android-platform
android-sdk
android-sdk-build-tools
android-sdk-platform-tools
android-studio
arc-kde-git
authy
brave-bin
drive-git
elixir-ls-git
emacs-native-comp-git-enhanced
findimagedupes
flat-remix
flutter-git
glow-bin
icons-in-terminal
jdtls
lazygit-git
libgccjit
lightdm-webkit-theme-aether
ls-icons
lua-emmy-language-server-bin
lua-language-server-git
mu
neovim-nightly-bin
nonicons-font
optimus-manager
p4v
polybar-git
roswell
swift-bin
thunderbird-nightly-bin
ttf-nerd-fonts-symbols
up
vmtouch-git
yank
