android-platform
android-sdk
android-sdk-build-tools
android-sdk-platform-tools
android-studio
arc-kde-git
authy
brave-bin
clj-kondo
clojure-lsp-bin
code-minimap-bin
elixir-ls-git
emacs-native-comp-git-enhanced
findimagedupes
flat-remix
flutter-git
gdrive
glow-bin
icons-in-terminal
jdtls
kotlin-language-server-git
kwin-bismuth-bin
lazygit-git
libgccjit
lightdm-webkit-theme-aether
ls-icons
lua-emmy-language-server-bin
lua-language-server-git
marksman-bin
nonicons-font
numix-circle-icon-theme-git
optimus-manager
p4v
pack-cli-bin
polybar-git
roswell
swift-bin
thunderbird-nightly-bin
ttf-nerd-fonts-symbols-2048-em-mono
up
vmtouch-git
yank
zprint-bin
