1password
1password-cli
android-platform
android-sdk
android-sdk-build-tools
android-sdk-platform-tools
android-studio
arc-kde-git
brave-beta-bin
clj-kondo
clojure-lsp-bin
code-minimap-bin
dropbox
dropbox-cli
emacs-git
findimagedupes
flat-remix
flutter-git
google-cloud-cli
google-cloud-cli-gke-gcloud-auth-plugin
hadolint-bin
icons-in-terminal
jdtls
kind
kotlin-language-server-git
kwin-bismuth-bin
lazygit-git
libgccjit
lightdm-webkit-theme-aether
ls-icons
lua-emmy-language-server-bin
lua-language-server-git
marksman-bin
neovim-nightly-bin
nonicons-git
numix-circle-icon-theme-git
optimus-manager
p4v
pack-cli-bin
polybar-git
roswell
slack-desktop
swift-bin
texlive-latexindent-meta
texlive-most-doc
thunderbird-nightly-bin
tllocalmgr
ttf-ms-fonts
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
up
vale-git
vmtouch-git
yank
zprint-bin
